export const workData = [
  {
    "time": "22:00",
    "tasks": [
      "로그인",
      "Tgate 로그인 및 체크",
      "중앙 관제 시스템 - 문자 알림 설정 on",
      "IS팀 시스템 점검",
      "Control-M, 영업통합시스템, AMS, 상품권 시스템 작동 확인",
      "점검 내용 보고 (그룹 문자 발송)",
      "서버실 UPS 체크 및 메신저 발송"
    ]
  },
  {
    "time": "00:00",
    "tasks": [
      "UB센터 이상유무 보고 (02-2626-4200)",
      "Control-M EOD 모니터링 실행",
      "영업 통합시스템 마스터전송관리 실행",
      "관제서버운영기 실행"
    ]
  },
  {
    "time": "02:00",
    "tasks": [
      "UB센터 이상유무 보고"
    ]
  },
  {
    "time": "02:40",
    "tasks": [
      "모니터링 완료 체크 및 관제서버운영기 종료"
    ]
  },
  {
    "time": "03:00",
    "tasks": [
      "IS 시스템 점검"
    ]
  },
  {
    "time": "04:00",
    "tasks": [
      "UB센터 이상유무 보고"
    ]
  },
  {
    "time": "06:00",
    "tasks": [
      "UB센터 이상유무 보고 (영통, 영업 시작 및 종료시간 전달)"
    ]
  },
  {
    "time": "07:00",
    "tasks": [
      "IS 시스템 점검",
      "AMS, 텔넷 모니터링(CS01, CS02)",
      "점검 내용 보고 (그룹 문자 발송)"
    ]
  },
  {
    "time": "08:50",
    "tasks": [
      "장애 보고 메신저 전달"
    ]
  },
  {
    "time": "09:00",
    "tasks": [
      "퇴근 - 수고하셨습니다."
    ]
  }
];